
/* Class = "NSTableColumn"; headerCell.title = "Gruppe"; ObjectID = "69"; */
"69.headerCell.title" = "Gruppe";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Tabeloversigt over forbundne objekter"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "Tabeloversigt over forbundne objekter";

/* Class = "NSTableColumn"; headerCell.title = "Navn"; ObjectID = "72"; */
"72.headerCell.title" = "Navn";
